{
    "news": [
        {
            "news_title": "Появился медведь",
            "news_content": "Короче, появился медведь — и все, лес стал на четыре часа больше."
        },
        {
            "news_title": "Упали цены на пиво.",
            "news_content": "За неделю в России снизились цены на некоторые виды пива. Об этом свидетельствуют данные федеральной службы по тарифам. За период с 11 по 17 ноября 2013 года средняя цена за литр пива в супермаркетах снизилась на 1,9% до 64,3 рубля. Стоимость литра пива в магазинах и на оптовых рынках снизилась на 0,6% до 60,2 рубля, а на рознице в кафе и ресторанах - на 2% до 61,4 рубля за литр. Напомним, что в начале октября 2013 года стоимость литра пива составляла в среднем около 79 рублей."
        },
        {
            "news_title": "Пропала корова",
            "news_content": "Помогите найти! В районе перекрестка улиц Зари и Мира пропала корова. Корове около года, рыжая, хвост коричневый. У коровы есть клеймо на правом боку. Если кто-то видел или владеет информацией о местонахождении животного, позвоните по телефону 8-926-214-53-81. Пожалуйста! Источник В доме появился новый житель. Котёнок, мальчик, возраст примерно 1,5 месяца. Окрас-чёрный с белым. Приучен к лотку. Очень ласковый и игривый. Отдаем только в добрые руки, с ненавязчивым отслеживанием судьбы."
        },
        {
            "news_title": "Ожидаются сильные дожди",
            "news_content": "Ожидаются сильные дожди, грозы и град, а ветер усилится до 23 м/с. Об этом сообщает Гидрометцентр России. По данным метеорологов, сегодня в Москве и Подмосковье ожидается облачная погода с прояснениями. Синоптики прогнозируют сильные дожди на территории столичного региона. При этом местами пройдет гроза. Ветер усилится порывами до 17-22 м/сек. Температура воздуха составит +25°С. В четверг, 16 июня, в столице также пройдут дожди с грозами. Днем воздух прогреется до +24°С"
        },
        {
            "news_title": "Выросло огромное яблоко",
            "news_content": "А как его вырастить? У меня, как и у вас, не было яблонь! Но я тоже вырос на яблоне. Когда я был маленький, мне мама рассказывала, что когда-то очень давно была яблоня. Но однажды, когда я был совсем маленьким, яблоня засохла. Мама сказала, что это было очень много лет назад. И я думаю, что эту яблоню посадили очень давно. Я спросил маму, а как же вырастить яблоню. Она сказала, чтобы я не терял времени, а просто взял яблоко и посадил его. Вот так я и сделал."
        },
        {
            "news_title": "Представлен новый телефон",
            "news_content": "Представлен новый телефон Xiaomi Mi Mix 3 с поддержкой 5G."
        },
        {
            "news_title": "Ученые изобрели новую энергию",
            "news_content": "Ученые изобрели новую энергию. Ученые из Университета штата Огайо изобрели новый вид энергии, который можно получить при взаимодействии с водородом и углеродом. По словам специалистов, это открытие поможет в дальнейшем в создании новых материалов. Новая энергия называется «суперэнергией». Она представляет собой смесь водорода и углерода. При ее взаимодействии, в результате реакции, выделяется большое количество тепловой энергии и электричества."
        }
    ]
}